{
    "title": "Forest +",
    "image": "https://fsb-assets.s3-sa-east-1.amazonaws.com/floresta-plus.png",
    "html": "<p class=\"c0 \"> <span class=\"c1 \"> The Forest+ Program, created in 2019 by the Ministry of the Environment to promote environmental conservation and recovery actions in Brazilian biomes, is already in place in the initial phase of implementation in the Amazon. The Program provides for a series of action fronts, ranging from payment for environmental services, certifications, innovative conservation activities and the recovery of degraded areas. &nbsp; </span> </p> <p class=\"c0 c2 \"> <span class=\"c1 \"> </span> </p> <p class=\"c0 \"> <span class=\"c10 \"> Forest + - Amazon </span> </p> <p class=\"c0 c2 \"> <span class=\"c1 \"> </span> </p> <p class=\"c0 \"> <span class=\"c1 \"> The pilot of Forest+, in the initial phase of implementation, will be executed with R $ 500 million raised from the Green Climate Fund, will provide the payment for environmental services to 80 thousand small landowners who meet a series of requirements and who undertake not to deforest areas on their properties that are not part of the preservation quota provided for by law. This first phase is scheduled for annual payments and is expected to last until 2026. </span> </p> <p class=\"c0 \"> <span class=\"c1 \"> &nbsp; </ span > </p> <p class=\"c0 \"> <span class=\"c1 \"> In practice, it works like this: landowners who are regular with the CAR (Rural Environmental Registry), do not have convictions for environmental crimes and which have a surplus of Legal Reserve or areas to be recovered can participate in the project. Preference will be given to family farmers, areas located in regions with a high rate of deforestation and balance between men and women when receiving payments. For those who will conserve the existing forests, the transfer will be R $ 250.00 per hectare, per year. Those owners who are going to recover land will receive R $ 150.00 per hectare per year. </span> </p> <p class=\"c0 \"> <span class=\"c1 \"> &nbsp; </span> </p> <p class=\"c0 \"> <span class=\"c1 \"> The pilot will have two other possibilities for payments for environmental services. </span> </ p > <p class=\"c0 c2 \"> <span class=\"c1 \"> </span> </p> <ul class=\"c6 lst-kix_c02os04g9n8w-0 start \"> <li class=\"c0 c4 li-bullet-0 \"> <span class=\"c1 \"> 65 forest conservation projects presented by communities, totaling up to R $ 500 thousand each </span> </li> <li class=\"c0 c4 li-bullet-0 \"> <span class=\"c1 \"> 20 innovative conservation projects, up to R $ 1 million each, to be presented by communities or cooperatives and which may count with technical support from Sebrae &nbsp; </span> </li> <li class=\"c0 c4 li-bullet-0 \"> <span class=\"c1 \"> Expected benefits: increased water availability, biodiversity conservation, soil conservation, maintenance of carbon stocks, pollination, observation of fauna and natural landscapes, among others. </span></li> </ul> <p class=\"c0 c2 \"> <span class=\"c1 \"> </span> </p> <p class=\"c0 \" style=\"text-align: center \"> <span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid # 000000; transform: rotate (0.00rad) translateZ (0px); -webkit-transform: rotate (0.00rad) translateZ (0px); \"> <img alt=\" \" src=\"https://fsb-assets.s3-sa-east-1.amazonaws.com/floresta-plus.png\" style=\" width: 100%; max-width: 501.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate (0.00rad) translateZ (0px); -webkit-transform: rotate (0.00rad) translateZ (0px); \"title=\" \"> </span> </p>"
}